[
  {
    "id": "zippo-kosak",
    "name": "Оригінальна вітрозахисна запальничка Zippo з Українським гербом (ТРИЗУБ).",
    "price": "45$",
    "short": "Чорна Zippo з гравіюванням тризуба.",
    "long": "Можливе індивідуальне замовлення гравіювання — але навряд чи сюди пасуватиме щось інше... Ну хіба що розбите серденько.",
    "images": [
      "zippo-kosak-2.jpg",
      "zippo-kosak-1.jpg"
    ],
    "contactLink": "https://m.me/896521503539274"
  },
  {
    "id": "knife-mossy",
    "name": "Тактичний ніж Mossy Oak 15\" з гравіюванням \"БРАТОВІ ПО ДИЧИНІ\"",
    "price": "50$",
    "short": "Тактичний ніж з гравіюванням.",
    "long": "15-дюймовий (380 мм) тактичний ніж з фіксованим лезом, точилкою та розпалювачем для кемпінгу, полювання та активного відпочинку — що б ви там собі не уявляли під виразом \"активний відпочинок\". Дуже приємно тримається у руці. Майже пів кіло ваги — це вам не якась цяцька. Впевнені, що кожен з нас має відбитого на всю голову кореша, який буде у захваті від цього красеня. Також можливе індивідуальне гравіювання — напишіть для уточнення деталей.",
    "images": [
      "knife-mossy-1.jpeg",
      "knife-mossy-2.jpeg",
      "knife-mossy-3.jpg",
      "knife-mossy-4.jpg",
      "knife-mossy-5.jpg"
    ],
    "contactLink": "https://m.me/896521503539274"
  },
  {
    "id": "flask-kozak",
    "name": "Матова чорна фляга 8 oz (236 ml) з гравіюванням \"КОЗАК ЖУРБИ НЕ ЗНАЄ\"",
    "price": "20$",
    "short": "Матова чорна фляга з козацьким гравіюванням.",
    "long": "Фляга виготовлена з високоякісної харчової нержавіючої сталі 304 — нетоксична, стійка до корозії та іржі. Вигнута задня частина ергономічно прилягає до тіла, тому фляга легко та зручно поміщається у кишені. Втім, для козака, якому ви подаруєте цей скарб, все це не має значення. Головне, щоб була не порожня. Тому у комплекті йде лійочка. Також можливе індивідуальне гравіювання — напишіть для уточнення деталей.",
    "images": [
      "Козак_Фляга.PNG"
    ],
    "contactLink": "https://m.me/896521503539274"
  },
  {
    "id": "opener-fun",
    "name": "Відкривалка для пляшок із жартівливими написами",
    "price": "10$",
    "short": "Деревʼяна відкривалка з жартівливим гравіюванням.",
    "long": "Буде чудовим емоційним доповненням у вашому нудному подарунковому листі.",
    "images": [
      "Відкривалка-1.jpg",
      "Відкривалка-2.jpg",
      "Відкривалка-3.jpg"
    ],
    "contactLink": "https://m.me/896521503539274"
  },
  {
    "id": "tray-petrykivka",
    "name": "Лоточок з рельєфним орнаментом у Петриківському стилі",
    "price": "25$",
    "short": "Деревʼяний лоток з петриківським орнаментом.",
    "long": "Натуральне дерево (акація). Може бути чудовим подарунком для якоїсь гарної людини з багатим внутрішнім світом, та, скоріше за все, ви залишите це собі, бо дуже красива штука.",
    "images": [
      "Лоток-1.JPG",
      "Лоток-2.JPG"
    ],
    "contactLink": "https://m.me/896521503539274"
  },
  {
    "id": "song-custom",
    "name": "🎶 Персональна пісня на замовлення",
    "price": "20$",
    "short": "Унікальний музичний подарунок для важливої події.",
    "long": "Ми створюємо індивідуальну пісню-привітання на основі ваших побажань, історій та настрою. Пісня збирається в нашій творчій майстерні з використанням власного музичного досвіду та сучасних нейронних інструментів.\n\nЩо нам потрібно від вас (коротка анкета):\n• Імʼя людини\n• Подія (день народження, весілля, сюрприз, подяка, жарт, прикол тощо)\n• Мова пісні та тип голосу (чоловічий або жіночий; високий або низький)\n• Стиль та настрій (поп, реп, денс, рок, блюз… або мікс стилів)\n• Кілька фактів чи кумедних історій (можна навіть ваш текст, якщо хочете). Чим більше інформації надасте — тим влучнішим буде результат.\n\nЯк проходить створення:\n• Ми готуємо 2 музичні варіанти\n• Надсилаємо вам короткі фрагменти\n• Ви обираєте той, що подобається\n• Оплата — тільки після підтвердження\n• Ви отримуєте повну версію обраного треку (а другий варіант — бонусом теж повною версією)\n\nЯкщо щось не зрозуміло — просто напишіть нам у Messenger: уточнимо деталі, підкажемо формат і допоможемо з ідеєю.",
    "images": [
      "song.png"
    ],
    "contactLink": "https://m.me/896521503539274"
  }
]
