[
  {
    "id": "zippo-trident",
    "name": "Оригінальна вітрозахисна запальничка Zippo з Українським гербом (ТРИЗУБ)",
    "price": "45$",
    "category": "Запальнички",
    "short": "Чорна оригінальна Zippo з лазерним гравіюванням Тризуба.",
    "long": "Оригінальна вітрозахисна запальничка Zippo з українським гербом (Тризуб). Можливе індивідуальне замовлення гравіювання, але, чесно кажучи, важко уявити, що сюди захочеться нанести щось інше. Хіба що маленьке серденько для особливої людини.",
    "images": [
      "zippo-kosak-1.jpg",
      "zippo-kosak-2.jpg"
    ],
    "contactLink": "https://m.me/ТВОЙ_FACEBOOK"
  },
  {
    "id": "knife-mossy",
    "name": "Тактичний ніж Mossy OAK 15\" з гравіюванням \"БРАТОВІ ПО ДИЧИНІ\"",
    "price": "50$",
    "category": "Ножі",
    "short": "15-дюймовий тактичний ніж з фіксованим лезом і гравіюванням \"БРАТОВІ ПО ДИЧИНІ\".",
    "long": "15-дюймовий (приблизно 380 мм) тактичний ніж з фіксованим лезом. Міцна тонка рукоять і форма клинка роблять його ідеальним для кемпінгу, виживання й активного відпочинку. Дуже приємно лежить у руці – це саме той ніж, яким хочеться користуватися, а не просто тримати на полиці. Гравіювання \"БРАТОВІ ПО ДИЧИНІ\" додає характеру й робить його чудовим подарунком другу-мисливцю або любителю дичини. Також можливе індивідуальне гравіювання – напишіть нам для уточнення деталей.",
    "images": [
      "knife-mossy-1.jpeg",
      "knife-mossy-2.jpeg",
      "knife-mossy-3.jpeg",
      "knife-mossy-4.jpeg",
      "knife-mossy-5.jpeg"
    ],
    "contactLink": "https://m.me/ТВОЙ_FACEBOOK"
  },
  {
    "id": "flask-kozak",
    "name": "Матова чорна фляга 8 oz «КОЗАК ЖУРБИ НЕ ЗНАЄ»",
    "price": "20$",
    "category": "Фляги",
    "short": "Матова чорна фляга з нержавіючої сталі з гравіюванням «КОЗАК ЖУРБИ НЕ ЗНАЄ».",
    "long": "Матова чорна фляга об’ємом 8 oz (приблизно 236 мл) з гравіюванням «КОЗАК ЖУРБИ НЕ ЗНАЄ». Виготовлена з високоякісної харчової нержавіючої сталі марки 304 – нетоксична, стійка до корозії та іржі. Вигнута задня частина ергономічно прилягає до тіла, тому фляга зручно поміщається в кишені або сумці. Ідеальний супутник для мандрівок, пікніків та теплих компаній. У комплекті може йти лійка (за наявності) – запитайте при замовленні.",
    "images": [
      "Козак_Фляга.PNG"
    ],
    "contactLink": "https://m.me/ТВОЙ_FACEBOOK"
  },
  {
    "id": "bottle-opener-fun",
    "name": "Відкривалка для пляшок із жартівливими написами",
    "price": "10$",
    "category": "Відкривалки",
    "short": "Дерев’яна відкривалка для пляшок із кумедними написами.",
    "long": "Дерев’яна відкривалка для пляшок із жартівливими написами – маленький аксесуар, який дуже легко викликає посмішку. Стане класним емоційним доповненням до основного подарунка або просто невеличким презентом для друга. Написи можна підібрати під настрій компанії, а також можливі індивідуальні варіанти за домовленістю.",
    "images": [
      "Відкривалка-1.jpg",
      "Відкривалка-2.jpg",
      "Відкривалка-3.jpg"
    ],
    "contactLink": "https://m.me/ТВОЙ_FACEBOOK"
  },
  {
    "id": "tray-petrykivka",
    "name": "Лоточок з рельєфним орнаментом у Петриківському стилі",
    "price": "25$",
    "category": "Дерев’яні вироби",
    "short": "Дерев’яний лоточок з рельєфним орнаментом у Петриківському стилі.",
    "long": "Лоточок з натурального дерева (ясен) з рельєфним орнаментом у Петриківському стилі. Може бути чудовим подарунком для людини з тонким смаком і багатим внутрішнім світом. Або ви просто залишите його собі, бо це справді дуже красива й затишна річ для дому.",
    "images": [
      "Лоток-1.JPG"
    ],
    "contactLink": "https://m.me/ТВОЙ_FACEBOOK"
  }
]
