[
  {
    "id": "zippo-kosak",
    "name": "Оригінальна вітровозахисна запальничка Zippo з Українським гербом (ТРИЗУБ)",
    "price": "39$",
    "category": "Запальнички",
    "short": "Чорна Zippo з гравійованим козаком та українським тризубом.",
    "long": "Маємо ідеальну запальничку для поціновувачів неочевидних, але стильних аксесуарів. Справжня Zippo з гравіюванням козака та тризуба виглядає максимально лаконічно, але одразу привертає увагу. Може бути як особистою річчю, так і подарунком на памʼять. Заправляється звичайною запальничною рідиною. Якщо коротко — річ про яку потім довго питають «де ти таку взяв?» 🙂",
    "images": [
      "zippo-kosak-1.jpg",
      "zippo-kosak-2.jpg"
    ],
    "contactLink": "https://m.me/ТВОЙ_FACEBOOK"
  },
  {
    "id": "knife-mossy",
    "name": "Тактичний ніж Mossy OАK 15\" з гравіюванням \"БРАТОВІ ПО ДУШИНІ\"",
    "price": "49$",
    "category": "Ножі",
    "short": "Тактчний ніж з фіксованим лезом, гравіюванням на клинку та піхвах.",
    "long": "15-дюймовий (380 мм) тактичний ніж з фіксованим лезом, точилком та поясною петлею для кріплення. Ідеальний подарунок для мисливця, туриста або просто людини, яка любить практичні й красиві речі. Гравіювання «БРАТОВІ ПО ДУШИНІ» робить ніж максимально персональним – це вже не просто інструмент, а памʼятна річ. Рукоять приємно та надійно лежить у руці. Майже під будь-яку долоню – це саме той ніж, який хочеться взяти з собою в ліс, у похід або на риболовлю. У комплекті – піхви з гравіюванням, їх можна носити на поясі або закріплювати іншим зручним способом.",
    "images": [
      "knife-mossy-1.jpeg",
      "knife-mossy-2.jpeg",
      "knife-mossy-3.jpg",
      "knife-mossy-4.jpg",
      "knife-mossy-5.jpg"
    ],
    "contactLink": "https://m.me/ТВОЙ_FACEBOOK"
  },
  {
    "id": "flask-kozak",
    "name": "Матева чорна фляга 8 oz (236 мл) з гравіюванням «КОЗАК ЖУРИТЬ НЕ ЗНАЙ…»",
    "price": "24$",
    "category": "Фляги",
    "short": "Сталева фляга з матовим покриттям та козацьким гравіюванням.",
    "long": "Фляга виготовлена з нержавіючої хірургічної сталі 304 – нетоксична, стійка до корозії та запахів. Матовий чорний корпус приємний на дотик і практичний у використанні – не слизький і не збирає відбитки. Гравіювання з козаком та фразою «КОЗАК ЖУРИТЬ НЕ ЗНАЙ…» додає флязі характеру і гумору. В комплекті – герметична кришка на шарнірі, яка не загубиться в найнезручніший момент. Ідеальний подарунок для поїздок, відпочинку на природі або тематичних вечірок.",
    "images": [
      "Козак_Фляга.PNG"
    ],
    "contactLink": "https://m.me/ТВОЙ_FACEBOOK"
  },
  {
    "id": "opener-wood",
    "name": "Відкривачка для пляшок із крафтовим гравіюванням",
    "price": "20$",
    "category": "Відкривачки",
    "short": "Деревʼяна ручка з гравіюванням та металевою головою-відкривачкою.",
    "long": "Ця відкривачка створена саме для тих випадків, коли «просто металевої» вже замало. Деревʼяна ручка з натуральної деревини приємна на дотик, а гравіювання додає настрою кожного разу, коли відкриваєте пляшку. Може бути як окремим маленьким подарунком, так і доповненням до пива, сиру чи гастронабору. Виглядає стильно на кухні, в барі або на дачі. Достатньо міцна для щоденного використання.",
    "images": [
      "Відкривалка-1.jpg",
      "Відкривалка-2.jpg",
      "Відкривалка-3.jpg"
    ],
    "contactLink": "https://m.me/ТВОЙ_FACEBOOK"
  },
  {
    "id": "tray-petrykivka",
    "name": "Лоточек з рельєфним орнаментом у Петриківському стилі",
    "price": "25$",
    "category": "Дерево",
    "short": "Натуральне дерево з глибоким гравіюванням у традиційному українському стилі.",
    "long": "Невеликий, але дуже виразний лоток з рельєфним рослинним орнаментом у Петриківському стилі. Це може бути піднос для прикрас, ключів, годинника, дрібних речей на робочому столі або красивий акцент в інтерʼєрі. Натуральне дерево (ясен) приємно тримати в руках, а глибоке гравіювання створює відчуття, ніби орнамент вирізьблений вручну. Такий лоток однаково добре виглядає як самостійний арт-обʼєкт або в наборі з іншими деревʼяними виробами.",
    "images": [
      "Лоток-1.JPG",
      "Лоток-2.JPG"
    ],
    "contactLink": "https://m.me/ТВОЙ_FACEBOOK"
  }
]
